{
  "title": "Kalahkan Pandemi dengan Ide dan Peluang Usaha",
  "content": "<div class='elementor-widget-container'><style>/*! elementor - v3.11.5 - 14-03-2023 */.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#818a91;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#818a91;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}</style><p>Seperti yang sudah kita ketahui, virus corona atau Covid-19 sedang melanda di Indonesia. Tak hanya Indonesia, pandemi Covid-19 melanda di hampir seluruh dunia. Kondisi saat ini memaksa kita untuk mau tidak mau menahan diri untuk tidak keluar rumah untuk menekan naiknya angka terpapar virus covid-19. Maka perlu untuk kalahkan pandemi dengan ide dan peluang usaha. Di beberapa daerah di Indonesia telah beberapa menerapkan program pemerintah, yaitu PPKM. Karenanya, beberapa kegiatan bekerja diluar rumah berubah menjadi WFH (Work From Home). Situasi ini juga membuat para siswa sekolah melakukan kegiatan belajar melalui daring (dalam jaringan), yang artinya pembelajaran jarak jauh.</p><p>Masa pandemi menjadikan beberapa orang mulai memikirkan ide dan peluang usaha yang bisa dilakukan di rumah saja. Apakah Anda juga termasuk dalam salah satu orang yang mencari ide dan peluang usaha? Pastinya! Kita dituntut untuk tetap bisa produktif meskipun dirumah saja agar tetap mendapatkan penghasilan.</p><p>Mari kita simak apa saja ide dan peluang usaha yang bisa Anda ikuti di saat masa pandemi:</p><p>Tidak dipungkiri, bahwa masa pandemi seperti ini telah begitu besar mempengaruhi kondisi ekonomi setiap orang. Mulai dari pengusaha, karyawan, terlebih lagi wirausaha, sedang mengalami masalah ekonomi. Beberapa karyawan yang terdampak dan terkena PHK. Situasi ini benar-benar memaksa kita untuk memutar otak dan dituntut kreatif. Perlu adanya niat yang besar serta menghilangkan rasa malas untuk sampai mendapatkan ide dan peluang usaha yang bisa dijalankan dan bisa menjadi sumber pendapatan. Berikut ini contoh beberapa usaha yang sudah beberapa dijalankan dan bisa menjadi contoh ide dan peluang usaha Anda yang saat ini masih bingung #dirumahaja di masa pandemi :</p><h3>1. Membuat Masker </h3><p>Masker saat ini menjadi salah satu barang yang sangat dicari karena wajib dipakai saat harus keluar rumah. Saat masker yang satu kali pakai susah dicari, orang-orang mulai membuat masker kain. Masker kain bisa dicuci dan pemakaiannya tidak perlu dibuang, jadi paling tidak bisa lebih menghemat pengeluaran. Usaha membuat masker bisa juga menjadi sebuah usaha untuk jangka panjang. Saat masa pandemi ini berakhir, orang-orang telah terbiasa menggunakan masker.</p><h3>2. Online Shop</h3><p>Sebelum pandemi, sebenarnya sudah banyak sekali kita temukan di media sosial maupun e-commerce. Tetapi untuk saat ini, online shop menjadi sebuah ide dan peluang usaha yang menjadi incaran usaha yang menjanjikan bagi beberapa orang. Kini, online shop marak digunakan oleh masyarakat untuk kegiatan transaksi menjual dan membeli barang. Mulai dari kebutuhan sehari-hari, seperti obat, frozen food bahkan sayur kini bisa transaksi secara online. Dengan memanfaatkan fitur melalui handphone dan bertransaksi menggunakan mobile banking, membuat sebagian orang merasa dimudahkan dalam kegiatan berbelanja. Tidak terlalu sulit dalam membuka usaha online shop, banyak barang yang bisa dijual, yang tidak membutuhkan banyak modal. Segera daftarkan juga usaha online shop Anda ke berbagai platform online dengan data yang benar, sehingga khalayak percaya dengan barang jualan Anda dan bisa diminati khalayak ramai.</p><h3>3. Usaha Bakery</h3><p>Usaha makanan kini juga sangat diminati. Bagi beberapa masyarakat yang sedang menjalani WFH di masa pandemi ini, pasti juga membutuhkan camilan. Usaha bakery, seperti kue, roti, termasuk brownies banyak diminati oleh khalayak. Mau offline ataupun online, makanan ini akan selalu dicari. Saat ini, makanan ringan (camilan) telah dimodifikasi dengan menggunakan sistem packing dessert box, tentunya untuk menarik agar ramai pembeli.</p><h3>4. Virtual Photoshoot</h3><p>Jika Anda memiliki hobi di bidang fotografi, ide dan peluang usaha ini bisa menjadi pilihan. Virtual photoshoot lumayan menjadi tren selama masa pandemi. Selama masa PPK, orang-orang yang tidak bisa datang ke studio karena ada batasan keluar rumah, ini bisa Anda manfaatkan sebagai bisnis rumahan. Hanya butuh modal kamera, handphone, laptop, jaringan internt dan berbagai properti serta assesoris kecil-kecil, Anda sudah bisa mulai merintis usaha ini.</p><h3>5. Desain grafis</h3><p>Masa pandemi adalah masa dimana banyak orang yang merintis usaha. Inilah dimana jasa desain grafis juga dibutuhkan. Jasa desain grafis biasanaya akan dicari untuk mendesain logo, mendesain kemasan sampai membuat konten di platform online. Jika Anda menguasai ilmu maupun memiliki hobi desain, usaha ini menjadi ide dan peluang usaha yang cocok untuk Anda jalankan. Anda dapat menampilkan portfolio Anda untuk menarik orang agar tertarik menggunakan jasa mendesain Anda.</p><h3>6. Menjadi Reseller</h3><p>Pastinya sudah tidak asing mendengar kata Reseller. Jika Anda gemar berbelanja online, Reseller adalah orang yang menjual kembali produk yang dibeli dari supplier ke customer. Jika Anda tertarik ingin menjadi reseller, Anda harus mendaftar pada pihak supplier. Untuk memulai usaha reseller, Anda perlu mempersiapkan modal untuk membeli produk di supplier dahulu. Pihak supplier juga pasti akan memberi harga yang lebih murah sehingga Anda dapat mengambil keuntungan sesuai yang Anda inginkan.</p><h3>7. Menjadi Dropshipper</h3><p>Berbeda dengan reseller, sistem menjadi dropshipper tidak perlu membeli barang dari supplier terlebih dahulu. Dropshipper cukup menawarkan atau mengiklankan barang jualan dari supplier. Kemudian, jika ada customer yang tertarik untuk membeli, dropshipper cukup menghubungi supplier dan barang akan dikirim langsung dari supplier. Ide dan peluang usaha menjadi dropshipper ini Anda hanya perlu memaksimalkan teknik promosi Anda. Menjadi dropshipper sangat cocok untuk Anda yang ingin memiliki usaha tanpa mengeluarkan modal.</p><h2><strong>Persiapan yang Perlu Diperhatikan Saat Merintis Usaha</strong></h2><p>Perlu Anda perhatikan, sebelum memulai usaha, Anda perlu benar-benar matang dalam mempersiapkan sebuah usaha. Mau usaha kecil maupun menengah, semuanya memiliki resiko. Pertama, Anda perlu yakin dan niat atas usaha yang Anda pilih. Pastikan bahwa usaha tersebut adalah peluang usaha yang sedang banyak dicari khalayak umum. Hal ini untuk menarik minat customer.</p><p>Carilah mitra brand untuk mendukung anda dalam mempersiapkan bahan-bahan dan barang-barang yang Anda butuhkan saat awal memulai usaha. Lalu, jalinlah kerjasama. Hal ini bertujuan untuk mengurangi jumlah modal Anda. Oleh karenanya, modal yang telah Anda persiapkan sebelumnya, bisa Anda gunakan untuk kebutuhan yang lain.</p><p> Hal yang paling penting adalah Anda perlu membuat catatan anggaran yang akan Anda gunakan dalam memulai usaha yang akan Anda tekuni. Ini bertujuan untuk menentukan jumlah modal yang digunakan. Di sisi lain, pisahkan pengelolaan keuangan pribadi dengan pengelolaan keuangan bisnis agar tidak membingungkan saat pembukuan. Oleh sebab itu, Anda perlu membuat tabungan yang berbeda untuk pribadi dan bisnis.</p><p>Semoga informasi kami melalui ulasan ini bisa bermanfaat dan para startup bisa percaya diri untuk memulai usaha sendiri.</p><p>Semangat!</p><p>Sumber : <strong><a href='https://id.wikipedia.org/wiki/Bisnis'>Bisnis</a></strong></p></div>"
}
